[
  {
    "img": "/assets/img/polecajki/incepcja.webp",
    "nr": 1,
    "tytul": "Incepcja",
    "podtytul": "Inception (2010)",
    "opis": "Czasy, gdy technologia pozwala na wchodzenie w świat snów. Złodziej Cobb specjalizuje się w kradzieży tajemnic z podświadomości śpiących ludzi. Otrzymuje zadanie odwrotne - wszczepić myśl do śpiącego umysłu. Sukces operacji pozwoli mu wrócić do normalnego życia, ale misja wymaga perfekcyjnego planu i zespołu specjalistów.",
    "link": "https://www.filmweb.pl/film/Incepcja-2010-500891",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/wyspatajemnic.webp",
    "nr": 2,
    "tytul": "Wyspa tajemnic",
    "podtytul": "Shutter Island (2010)",
    "opis": "Rok 1954. Federalny marszałek Teddy Daniels wraz z partnerem przybywa na odludną wyspę, by zbadać tajemnicze zaginięcie pacjentki z szpitala dla obłąkanych przestępców. W trakcie śledztwa odkrywa niepokojące tajemnice placówki, a granica między rzeczywistością a iluzją zaczyna się zacierać. Burza odcina wyspę od świata.",
    "link": "https://www.filmweb.pl/film/Wyspa+tajemnic-2010-345416",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/iluzja.webp",
    "nr": 3,
    "tytul": "Iluzja",
    "podtytul": "Now You See Me (2013)",
    "opis": "Czterech utalentowanych iluzjonistów łączy siły, tworząc grupę \"Czterej Jeźdźcy\". Podczas swoich spektakularnych występów dokonują serii zuchwałych rabunków, kradnąc miliony i rozdając je widowni. FBI oraz Interpol desperacko próbują ich powstrzymać, ale magia zawsze jest o krok przed prawem. Kto tak naprawdę stoi za tymi niesamowitymi sztuczkami?",
    "link": "https://www.filmweb.pl/film/Iluzja-2013-627155",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/dzentelmeni.webp",
    "nr": 4,
    "tytul": "Dżentelmeni",
    "podtytul": "The Gentlemen (2019)",
    "opis": "Mickey Pearson, amerykański ekspatriant, zbudował w Londynie lukratywne imperium marihuany. Gdy decyduje się je sprzedać, wiadomość ta uruchamia lawinę intryg, przekupstw i szantażu. Gangstery, miliarderzy i prywatni detektywi próbują przejąć jego interes. Guy Ritchie przedstawia stylową historię o ambicji, zdradzie i przetrwaniu w londyńskim półświatku.",
    "link": "https://www.filmweb.pl/film/D%C5%BCentelmeni-2019-816650",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/deadpool.webp",
    "nr": 5,
    "tytul": "Deadpool",
    "podtytul": "Deadpool (2016)",
    "opis": "Wade Wilson, były żołnierz sił specjalnych, zostaje poddany brutalnemu eksperymentowi, który daje mu nadzwyczajne moce regeneracji. Zdeformowany fizycznie, ale wyposażony w czarny humor i niekonwencjonalne metody, przybiera tożsamość Deadpoola. Wyrusza na misję zemsty na człowieku, który zniszczył jego życie, łamiąc przy tym wszystkie zasady kina superbohaterskiego.",
    "link": "https://www.filmweb.pl/film/Deadpool-2016-421584",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/wilk.webp",
    "nr": 6,
    "tytul": "Wilk z Wall Street",
    "podtytul": "The Wolf of Wall Street (2013)",
    "opis": "Prawdziwa historia Jordana Belforta, charyzmatycznego maklera giełdowego, który z niczego zbudował fortunę wartą miliony dolarów. Jego firma Stratton Oakmont stała się symbolem chciwości lat 90. Życie pełne ekscesu, narkotyków i nielegalnych transakcji kończy się spektakularnym upadkiem. Martin Scorsese przedstawia oszałamiającą opowieść o korupcji i konsumpcjonizmie.",
    "link": "https://www.filmweb.pl/film/Wilk+z+Wall+Street-2013-481777",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/nolana.webp",
    "nr": 7,
    "tytul": "Mroczny Rycerz powstaje",
    "podtytul": "The Dark Knight Rises (2012)",
    "opis": "Osiem lat po śmierci Harveya Denta i wzięciu na siebie winy za jego czyny, Batman żyje w ukryciu. Gdy Gotham zagraża bezwzględny terrorysta Bane, Bruce Wayne musi ponownie założyć maskę. Epickie starcie o przyszłość miasta zmusza Mrocznego Rycerza do przekroczenia własnych granic. Finał trylogii Christophera Nolana to monumentalna opowieść o poświęceniu i odkupieniu.",
    "link": "https://www.filmweb.pl/film/Mroczny+Rycerz+powstaje-2012-375667",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/joker.webp",
    "nr": 8,
    "tytul": "Joker",
    "podtytul": "Joker (2019)",
    "opis": "Mroczna i poruszająca historia transformacji Arthura Flecka, nieudanego komika cierpiącego na chorobę psychiczną. Odrzucony przez społeczeństwo, ignorowany przez system i maltretowany przez otoczenie, powoli traci kontakt z rzeczywistością. W Gotham ogarniętym kryzysem Arthur staje się symbolem rewolty - Jokerem. Joaquin Phoenix w oscarowej roli przedstawia przerażającą genezę legendarnego złoczyńcy.",
    "link": "https://www.filmweb.pl/film/Joker-2019-702410",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/tenet.webp",
    "nr": 9,
    "tytul": "Tenet",
    "podtytul": "Tenet (2020)",
    "opis": "Tajemniczy agent CIA otrzymuje zadanie, które wykracza poza zwykłe szpiegostwo. Musi zapobiec III wojnie światowej, wykorzystując coś więcej niż tylko informacje wywiadowcze - manipulację czasem i zjawisko odwróconej entropii. Christopher Nolan tworzy oszałamiającą układankę sci-fi, gdzie czas płynie w dwóch kierunkach, a bohater musi opanować zasady tego świata, by uratować przyszłość.",
    "link": "https://www.filmweb.pl/film/Tenet-2020-650807",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/kacvegas.webp",
    "nr": 10,
    "tytul": "Kac Vegas",
    "podtytul": "The Hangover (2009)",
    "opis": "Doug jedzie do Las Vegas na kawalerski wieczór ze swoimi przyjaciółmi. Następnego ranka trzej z nich budzą się w zniszczonym pokoju hotelowym bez żadnych wspomnień z poprzedniego wieczoru. W łazience znajdują tygrysa, w szafie niemowlę, a pana młodego brakuje. Mają tylko kilka godzin, by odtworzyć wydarzenia minionej nocy i odnaleźć Douga przed ślubem. Szalona komedia pełna absurdalnych zwrotów akcji.",
    "link": "https://www.filmweb.pl/film/Kac+Vegas-2009-364801",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/oppenheimer.webp",
    "nr": 11,
    "tytul": "Oppenheimer",
    "podtytul": "Oppenheimer (2023)",
    "opis": "Epicka biografia J. Roberta Oppenheimera, genialnego fizyka teoretycznego, który kierował projektem Manhattan i stworzył bombę atomową. Film pokazuje jego błyskotliwą karierę naukową, moralny dylemat związany z bronią masowego rażenia oraz późniejsze przesłuchania w erze mccarthyzmu. Christopher Nolan przedstawia portret człowieka, który zmienił bieg historii i musiał zmierzyć się z konsekwencjami swojego odkrycia.",
    "link": "https://www.filmweb.pl/film/Oppenheimer-2023-853787",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/siodemka.webp",
    "nr": 12,
    "tytul": "Proces Siódemki z Chicago",
    "podtytul": "The Trial of the Chicago 7 (2020)",
    "opis": "Sierpień 1968 roku. Podczas Konwencji Demokratów w Chicago wybucha seria protestów przeciwko wojnie w Wietnamie, które przekształcają się w zamieszki. Siedmiu liderów ruchu zostaje oskarżonych o spisek i podżeganie do przemocy. Aaron Sorkin przedstawia hipnotyzującą opowieść o jednym z najważniejszych procesów politycznych w historii USA, gdzie ścierają się różne wizje demokracji i sprawiedliwości.",
    "link": "https://www.filmweb.pl/film/Proces+Si%C3%B3demki+z+Chicago-2020-716866",
    "linkNazwa": "filmweb.pl"
  }
]
