[
  {
    "img": "/assets/img/polecajki/skyrim.webp",
    "nr": 1,
    "tytul": "The Elder Scrolls V: Skyrim",
    "podtytul": "Bethesda Softworks",
    "opis": "Epicki RPG w otwartym świecie, gdzie wcielasz się w Dovahkiina - Smocze Dziecię. Eksploruj ogromną krainę Skyrim, walcz ze smokami, dołącz do gildii, rozwijaj umiejętności magii, walki i skradania. Setki godzin rozgrywki w jednym z najbardziej wpływowych RPG-ów ostatnich lat.",
    "link": "https://store.steampowered.com/app/489830/The_Elder_Scrolls_V_Skyrim_Special_Edition/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/bg3.webp",
    "nr": 2,
    "tytul": "Baldur's Gate 3",
    "podtytul": "Larian Studios",
    "opis": "Trzecia część legendarnej serii RPG osadzonej w uniwersum Dungeons & Dragons. Stwórz swoją postać, zbierz drużynę towarzyszy i wyrusz w epicką przygodę pełną trudnych wyborów moralnych. Turowy system walki, rozbudowane dialogi i niesamowita wolność decyzji sprawiają, że każde przejście jest inne.",
    "link": "https://store.steampowered.com/app/1086940/Baldurs_Gate_3/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/hollowknight.webp",
    "nr": 3,
    "tytul": "Hollow Knight",
    "podtytul": "Team Cherry",
    "opis": "Klimatyczny metroidvania osadzony w podziemnym królestwie owadów. Eksploruj labirynty połączonych ze sobą lokacji, walcz z wymagającymi bossami i odkrywaj tajemnice zaginionej cywilizacji. Przepiękna ręcznie rysowana grafika, melancholijna muzyka i precyzyjny gameplay tworzą niezapomniane doświadczenie.",
    "link": "https://store.steampowered.com/app/367520/Hollow_Knight/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/balatro.webp",
    "nr": 4,
    "tytul": "Balatro",
    "podtytul": "LocalThunk",
    "opis": "Innowacyjna gra karciana łącząca poker z mechanikami roguelike. Buduj talie, modyfikuj karty, odkrywaj synergię między układami i osiągaj niemożliwe wyniki punktowe. Uzależniająca rozgrywka oparta na strategii, szczęściu i kreatywnym podejściu do tradycyjnych zasad pokera.",
    "link": "https://store.steampowered.com/app/2379780/Balatro/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/forza5.webp",
    "nr": 5,
    "tytul": "Forza Horizon 5",
    "podtytul": "Playground Games",
    "opis": "Wyścigi samochodowe w oszałamiającym otwartym świecie Meksyku. Setki licencjonowanych pojazdów, dynamiczna pogoda i pory roku, różnorodne tereny od pustyń po dżungle. Tryb kariery, eventy społecznościowe i nieograniczone możliwości tuningu sprawiają, że to raj dla każdego fana motoryzacji.",
    "link": "https://store.steampowered.com/app/1551360/Forza5/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/farcry3.webp",
    "nr": 6,
    "tytul": "Far Cry 3",
    "podtytul": "Ubisoft",
    "opis": "Kultowy FPS osadzony na tropikalnej wyspie Rook Islands. Wciel się w Jasona Brody'ego, który musi uratować przyjaciół z rąk psychopatycznego Vaasa. Eksploruj dżunglę, poluj na dzikie zwierzęta, zdobywaj bazy wrogów i rozwijaj umiejętności. Niezapomniana historia i charyzmatyczni przeciwnicy to znak rozpoznawczy tej części serii.",
    "link": "https://store.steampowered.com/app/220240/Far_Cry_3/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/wiedzmin.webp",
    "nr": 7,
    "tytul": "Wiedźmin 3: Dziki Gon",
    "podtytul": "CD Projekt Red",
    "opis": "Polska perła RPG, w której wcielasz się w Geralta z Rivii - wiedźmina poszukującego swojej przybranej córki. Ogromny otwarty świat, setki questów pobocznych o kinowej jakości, trudne wybory moralne i epicka opowieść. Dodatki 'Serca z Kamienia' i 'Krew i Wino' to pełnoprawne rozszerzenia wartościowe dziesiątki godzin rozgrywki.",
    "link": "https://store.steampowered.com/app/292030/The_Witcher_3_Wild_Hunt/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/hitman.webp",
    "nr": 8,
    "tytul": "Hitman: World of Assassination",
    "podtytul": "IO Interactive",
    "opis": "Trylogia gier o Agencie 47 - profesjonalnym zabójcy na zlecenie. Każda misja to piaskownica pełna możliwości - od wypadków pozorowanych przez 'nieszczęśliwe' zdarzenia po spektakularne eliminacje. Nieograniczona replayability, różnorodne lokacje na całym świecie i kreatywne podejście do każdego zadania.",
    "link": "https://store.steampowered.com/app/1659040/HITMAN_World_of_Assassination/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/lastepoch.webp",
    "nr": 9,
    "tytul": "Last Epoch",
    "podtytul": "Eleventh Hour Games",
    "opis": "Action RPG z unikalnym systemem podróży w czasie, gdzie Twoje decyzje wpływają na przyszłość świata. Ponad 15 klas mistrzowskich, głęboki system craftingu, proceduralne dungeons i satysfakcjonująca walka. Świetna alternatywa dla fanów Diablo i Path of Exile, oferująca świeże podejście do gatunku.",
    "link": "https://store.steampowered.com/app/899770/Last_Epoch/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/deadcells.webp",
    "nr": 10,
    "tytul": "Dead Cells",
    "podtytul": "Motion Twin",
    "opis": "Dynamiczny roguelike metroidvania łączący eksplorację z szybką, skill-based walką. Każda śmierć to lekcja - odblokowuj nowe bronie, umiejętności i ścieżki. Proceduralne generowanie poziomów, piksalowa grafika i płynna animacja sprawiają, że każde podejście jest świeże i satysfakcjonujące.",
    "link": "https://store.steampowered.com/app/588650/Dead_Cells/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/minecraft.webp",
    "nr": 11,
    "tytul": "Minecraft",
    "podtytul": "Mojang Studios",
    "opis": "Kultowa sandbox gra, która zdefiniowała gatunek. Buduj, eksploruj, przetrwaj w proceduralnie generowanym świecie z klocków. Tryb kreatywny pozwala na realizację najśmielszych projektów budowlanych, podczas gdy survival oferuje wyzwanie w postaci walki z potworami i zarządzania zasobami. Nieograniczone możliwości i społeczność modderów.",
    "link": "https://www.minecraft.net/pl-pl/about-minecraft",
    "linkNazwa": "minecraft.net"
  },
  {
    "img": "/assets/img/polecajki/vrising.webp",
    "nr": 12,
    "tytul": "V Rising",
    "podtytul": "Stunlock Studios",
    "opis": "Survival z elementami RPG, gdzie wcielasz się w przebudzonego wampira budującego swoje imperium. Poluj na ludzi dla krwi, rozbudowuj gotycki zamek, walcz z bossami i innymi graczami. System rzemiosła, progresja postaci i możliwość gry solo lub PvP tworzą wciągające doświadczenie w klimatach dark fantasy.",
    "link": "https://store.steampowered.com/app/1604030/V_Rising/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/valhalla.webp",
    "nr": 13,
    "tytul": "Assassin's Creed Valhalla",
    "podtytul": "Ubisoft",
    "opis": "Wciel się w Eivora - wojownika wikingów prowadzącego swój klan do Anglii IX wieku. Buduj osadę, nawiązuj sojusze z angielskimi królami, prowadź łupy i odkrywaj tajemnice starożytnej cywilizacji. Rozbudowany system walki, epicki świat otwarty i głęboka narracja łącząca mitologię nordycką z historią Assassynów.",
    "link": "https://store.steampowered.com/app/2208920/Assassins_Creed_Valhalla/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/watchdogs.webp",
    "nr": 14,
    "tytul": "Watch Dogs",
    "podtytul": "Ubisoft",
    "opis": "Hacker Aiden Pearce wykorzystuje system ctOS do kontrolowania infrastruktury Chicago w misji zemsty. Włamuj się do kamer, zmieniaj sygnalizację świetlną, kraść dane - miasto jest Twoją bronią. Połączenie stealth, akcji i elementów open-world w cyberpunkowym klimacie nowoczesnej Ameryki.",
    "link": "https://store.steampowered.com/app/243470/Watch_Dogs/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/dishonored.webp",
    "nr": 15,
    "tytul": "Dishonored",
    "podtytul": "Arkane Studios",
    "opis": "Immersive sim w steampunkowym świecie Dunwall, gdzie wcielasz się w Corvo Attano - ochroniarza oskarżonego o morderstwo cesarzowej. Wykorzystuj nadnaturalne moce, kombinuj podejście stealth z brutalną walką, a Twoje wybory wpłyną na zakończenie gry. Wyjątkowa atmosfera, kreatywny level design i nielinearna rozgrywka.",
    "link": "https://store.steampowered.com/app/205100/Dishonored/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/spiderman.webp",
    "nr": 16,
    "tytul": "Marvel's Spider-Man Remastered",
    "podtytul": "Insomniac Games",
    "opis": "Najbardziej autentyczne wcielenie Człowieka-Pająka w grach wideo. Huśtaj się po Nowym Jorku z niesamowitym poczuciem prędkości, walcz z kultowymi przeciwnikami i odkryj oryginalną historię Petera Parkera. Płynny system walki, spektakularne boss fighty i rozbudowana kampania plus dodatek z Miles Moralesem.",
    "link": "https://store.steampowered.com/app/1817070/Marvels_SpiderMan_Remastered/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/thaumaturge.webp",
    "nr": 17,
    "tytul": "The Thaumaturge",
    "podtytul": "Fool's Theory",
    "opis": "Mroczne RPG osadzone w 1905 roku w Warszawie pod zaborem rosyjskim. Wciel się w taumaturga - osobę zdolną widzieć i kontrolować duchy zwane Salutor. Unikalny turowy system walki oparty na psychologii, moralne dylematy i autentyczna rekonstrukcja historycznej Warszawy. Polski akcent w światowym RPG.",
    "link": "https://store.steampowered.com/app/1671450/The_Thaumaturge/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/portal.webp",
    "nr": 18,
    "tytul": "Portal",
    "podtytul": "Valve",
    "opis": "Rewolucyjna gra logiczna pierwszoosobowa, gdzie jedyną bronią jest Portal Gun - urządzenie tworzące portale. Rozwiązuj coraz trudniejsze łamigłówki w laboratoriach Aperture Science, uciekając przed sztuczną inteligencją GLaDOS. Genialny design poziomów, czarny humor i niezapomniane momenty w jednej z najlepszych gier logicznych ever.",
    "link": "https://store.steampowered.com/app/400/Portal/",
    "linkNazwa": "steam"
  },
  {
    "img": "/assets/img/polecajki/cuphead.webp",
    "nr": 19,
    "tytul": "Cuphead",
    "podtytul": "Studio MDHR",
    "opis": "Wymagający run and gun wykonany w stylu ręcznie animowanych kreskówek z lat 30. XX wieku. Cuphead i Mugman muszą walczyć z bossami, by spłacić dług diabłu. Każdy boss to unikalne wyzwanie wymagające refleksu i zapamiętania wzorców. Jazz soundtrack, watercolor tła i niezwykła oprawa artystyczna.",
    "link": "https://store.steampowered.com/app/268910/Cuphead/",
    "linkNazwa": "steam"
  }
]
