[
  {
    "img": "/assets/img/polecajki/abercrombie.webp",
    "nr": 1,
    "tytul": "Joe Abercrombie",
    "podtytul": "Cała twórczość",
    "opis": "Mistrz mrocznej, brutalnej fantasy pełnej cynizmu, moralnych dylematów i nieoczywistych bohaterów. Łączy ostre dialogi, brudny realizm i dynamiczną akcję, tworząc światy, w których nikt nie jest dobry ani zły. Idealny dla fanów czarnego humoru oraz historii, które zaskakują na każdym kroku.",
    "link": "https://lubimyczytac.pl/autor/3367/joe-abercrombie",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/sanderson.webp",
    "nr": 2,
    "tytul": "Brandon Sanderson",
    "podtytul": "Cała twórczość",
    "opis": "Autor słynący z dopracowanych systemów magii, rozbudowanych światów i emocjonalnych opowieści. Jego Cosmere to ogromne uniwersum, w którym serie łączą się subtelnymi detalami. Idealny wybór dla czytelników szukających epickich historii, przemyślanej fabuły i bohaterów, których trudno zapomnieć.",
    "link": "https://lubimyczytac.pl/autor/30385/brandon-sanderson",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/szklany.webp",
    "nr": 3,
    "tytul": "Seria \"Szklany Tron\"",
    "podtytul": "Sarah J. Maas",
    "opis": "Epicka seria o zabójczyni w świecie pełnym magii, dworskich intryg i niebezpiecznych sekretów. Połączenie akcji, romansu i dramatów, które napędzają bohaterów do trudnych wyborów. Dynamiczne tempo, rozbudowane wątki i rosnąca skala sprawiają, że to jedna z najbardziej znanych serii młodzieżowego fantasy.",
    "link": "https://lubimyczytac.pl/cykl/480/szklany-tron",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/wampirze.webp",
    "nr": 4,
    "tytul": "Seria \"Wampirze Cesarstwo\"",
    "podtytul": "Jay Kristoff",
    "opis": "Mroczna, krwawa saga o świecie pogrążonym w wiecznym zmierzchu i wojnie z potężnymi wampirami. Pełna bólu, zdrad i ciężkich wyborów, ale też niezwykle dynamiczna i pełna nieprzewidywalnych zwrotów. Kristoff tworzy historię brutalną, emocjonalną i zapadającą w pamięć.",
    "link": "https://lubimyczytac.pl/cykl/33833/wampirze-cesarstwo",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/wrony.webp",
    "nr": 5,
    "tytul": "Seria \"Szóstka Wron\"",
    "podtytul": "Leigh Bardugo",
    "opis": "Opowieść o grupie wyrzutków planujących desperacki, niemal niemożliwy skok. Klimat heist, świetny humor, napięcie i dobrze napisane relacje między bohaterami. Świat Griszów dodaje głębi, a szybkie tempo i dopracowane postacie sprawiają, że trudno się oderwać.",
    "link": "https://lubimyczytac.pl/cykl/12138/szostka-wron",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/naszeimielegion.webp",
    "nr": 6,
    "tytul": "Seria \"Bobiverse\"",
    "podtytul": "Dennis E. Taylor",
    "opis": "Pełna humoru, lekka, ale inteligentna science fiction o programiście, który po śmierci staje się SI i zaczyna kolonizować kosmos. To świetne połączenie żartów, naukowych pomysłów i kosmicznej przygody. Seria bawi, zaskakuje i pokazuje futurystyczne wizje z przymrużeniem oka.",
    "link": "https://lubimyczytac.pl/cykl/16142/bobiverse",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/decimus.webp",
    "nr": 7,
    "tytul": "Seria \"Decimus Fate\"",
    "podtytul": "Peter A. Flannery",
    "opis": "Trylogia pełna magii, starć z demonami i bohaterskich czynów. Śledzimy losy młodego wojownika, który trafia w sam środek nadciągającej katastrofy. Świat jest brutalny, akcja dynamiczna, a bohaterowie wyraziści. Idealna propozycja dla fanów klasycznego, epickiego fantasy.",
    "link": "https://lubimyczytac.pl/cykl/35100/decimus-fate",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/siedem.webp",
    "nr": 8,
    "tytul": "Siedem śmierci Evelyn Hardcastle",
    "podtytul": "Stuart Turton",
    "opis": "Rewelacyjny kryminał łączący zagadkę detektywistyczną z pętlą czasu. Każdy dzień to nowe ciało, inna perspektywa i kolejne tropy prowadzące do prawdy. Innowacyjna, zaskakująca konstrukcja i świetne tempo sprawiają, że trudno przewidzieć cokolwiek aż do finału.",
    "link": "https://lubimyczytac.pl/ksiazka/4979243/siedem-smierci-evelyn-hardcastle",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/wiezakoronna.webp",
    "nr": 9,
    "tytul": "Seria \"Kroniki Riyrii\"",
    "podtytul": "Michael J. Sullivan",
    "opis": "Przygody dwójki złodziei w świecie pełnym intryg, humoru i lekko podanego heroizmu. To klasyczne, przygodowe fantasy, które bawi, wzrusza i daje świetną rozrywkę. Relacje bohaterów i tempo akcji sprawiają, że seria wciąga od pierwszych stron.",
    "link": "https://lubimyczytac.pl/cykl/16260/kroniki-riyrii",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/behawiorysta.webp",
    "nr": 10,
    "tytul": "Seria \"Gerard Edling\"",
    "podtytul": "Remigiusz Mróz",
    "opis": "Thrillery psychologiczne o ekspercie od mowy ciała pomagającym policji rozwiązywać złożone sprawy. Pełne napięcia, zwrotów akcji i nietypowych śledczych zagadek. Seria trzyma tempo, wciąga i zapewnia dokładnie to, czego oczekuje się po nowoczesnym kryminale.",
    "link": "https://lubimyczytac.pl/cykl/23858/gerard-edling",
    "linkNazwa": "lubimyczytać.pl"
  },
  {
    "img": "/assets/img/polecajki/szamanka.webp",
    "nr": 11,
    "tytul": "Seria \"Szamanka od umarlaków\"",
    "podtytul": "Martna Raduchowska",
    "opis": "Polska urban fantasy o młodej szamance, która pracuje w zakładzie pogrzebowym i styka się z duchami, magią oraz niecodziennymi problemami. Humor, słowiański klimat i lekko podane nadprzyrodzone śledztwa sprawiają, że to jedna z ciekawszych polskich serii gatunku.",
    "link": "https://lubimyczytac.pl/cykl/6331/szamanka-od-umarlakow",
    "linkNazwa": "lubimyczytać.pl"
  }
]
