[
  {
    "img": "/assets/img/polecajki/castlevania.webp",
    "nr": 1,
    "tytul": "Castlevania",
    "podtytul": "Castlevania",
    "opis": "Łowca wampirów Trevor Belmont staje do walki, by ocalić miasto oblężone przez piekielną armię nieumarłych, którą dowodzi sam Drakula we własnej osobie. W towarzystwie magiczki Syphy i dhampira Alucard mierzy się z potworami, zdradą i mrocznymi tajemnicami rodziny Belmont.",
    "link": "https://www.filmweb.pl/serial/Castlevania-2017-787428",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/rim.webp",
    "nr": 2,
    "tytul": "Rick i Morty",
    "podtytul": "Rick and Morty",
    "opis": "Genialny, ale niebezpieczny i alkoholiczny naukowiec Rick zabiera swojego nerwowego wnuka Morty'ego w szalone międzywymiarowe przygody przez nieskończony multiwersum. Podczas gdy rodzina próbuje funkcjonować normalnie, Rick i Morty mierzą się z obcymi cywilizacjami, alternatywnymi rzeczywistościami i egzystencjalnymi kryzysami.",
    "link": "https://www.filmweb.pl/serial/Rick+i+Morty-2013-671074",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/szakal.webp",
    "nr": 3,
    "tytul": "Dzień Szakala",
    "podtytul": "The Day of the Jackal",
    "opis": "Nieuchwytny płatny zabójca o pseudonimie Szakal prowadzi podwójne życie między kontraktami a rodziną, śledzona przez zdeterminowanego i utalentowanego agenta wywiadu brytyjskiego. W grze o najwyższąstawkę cat-and-mouse obie strony muszą wykorzystać całą swoją inteligencję i zasoby, by przetrwać śmiertelną rozgrywkę.",
    "link": "https://www.filmweb.pl/serial/Dzie%C5%84+szakala-2024-10022965",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/cyberedge.webp",
    "nr": 4,
    "tytul": "Cyberpunk: Edgerunners",
    "podtytul": "Cyberpunk: Edgerunners",
    "opis": "Uliczny dzieciak David próbuje przetrwać w Night City - mieście przyszłości opanowanym przez zaawansowaną technologię i modyfikacje ciała. Po stracie matki zostaje edgerunnerem - najemnym awanturnikiem balansującym na granicy prawa. Wraz z grupą outsiderów ryzykuje wszystko, by osiągnąć szczyt w świecie, gdzie cyber-implantaty mogą odmienić życie lub je zniszczyć.",
    "link": "https://www.filmweb.pl/serial/Cyberpunk%3A+Edgerunners-2022-856325",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/samuraj.webp",
    "nr": 5,
    "tytul": "Niebieskooki samuraj",
    "podtytul": "Blue Eye Samurai",
    "opis": "W czasach Edo, gdy Japonia była zamknięta dla świata zewnętrznego, nieustraszona mistrzyni miecza o niebieskich oczach - będąca wyrzutkiem społeczeństwa - wyrusza w brutalną podróż pełną zemsty i walki. Ukrywając swoją prawdziwą tożsamość, musi odnaleźć białych mężczyzn odpowiedzialnych za jej tragiczne pochodzenie, przemierzając świat pełen przemocy, zdrady i honorowych kodeksów.",
    "link": "https://www.filmweb.pl/serial/Niebieskooki+samuraj-2023-10042027",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/arcane.webp",
    "nr": 6,
    "tytul": "Arcane",
    "podtytul": "Arcane",
    "opis": "Dwie siostry, Vi i Powder, zostają rozdzielone w wyniku tragicznych wydarzeń i walczą po przeciwnych stronach konfliktu między utopijnym, technologicznie zaawansowanym Piltover a opresyjnym, brudnym podziemiem Zaun. W świecie napędzanym magią i nauką, gdzie chemtech spotyka się z hextechem, ich losy splatają się na nowo w obliczu nadchodzącej wojny.",
    "link": "https://www.filmweb.pl/serial/Arcane-2021-873628",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/bojack.webp",
    "nr": 7,
    "tytul": "BoJack Horseman",
    "podtytul": "BoJack Horseman",
    "opis": "BoJack Horseman, była gwiazda sitcomu z lat 90. \"Horsin' Around\", próbuje odnaleźć sens życia i wrócić na szczyt w Hollywood. Zmagając się z depresją, uzależnieniami i destrukcyjnymi relacjami, ten antropomorficzny koń odkrywa, że sława i sukces nie gwarantują szczęścia. Serialowa komedia, która przeplata humor z głęboką dramaturgią oCondycji ludzkiej.",
    "link": "https://www.filmweb.pl/serial/BoJack+Horseman-2014-718443",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/dark.webp",
    "nr": 8,
    "tytul": "Dark",
    "podtytul": "Dark",
    "opis": "Gdy w małym niemieckim miasteczku Winden znika dziecko, rozpoczyna się śledztwo odsłaniające mroczne tajemnice i ukryte powiązania czterech rodzin sięgające pokoleń wstecz. Odkrycie tunelu czasowego prowadzi do ujawnienia złożonej sieci podróży w czasie łączącej przeszłość, teraźniejszość i przyszłość. Mieszkańcy muszą zmierzyć się z pytaniem: czy można zmienić przeznaczenie?",
    "link": "https://www.filmweb.pl/serial/Dark-2017-771383",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/msr.webp",
    "nr": 9,
    "tytul": "Miłość, śmierć i roboty",
    "podtytul": "Love, Death & Robots",
    "opis": "Antologia animowanych opowieści science fiction w różnorodnych stylach wizualnych, pełnych przemocy, czarnego humoru i seksu. Każdy epizod to samodzielna historia eksplorująca tematy od postapokalipsy przez cyberpunk, po kosmiczne horrory. Serial łączy wizje najlepszych twórców animacji z całego świata, prezentując niepokojące wizje przyszłości i alternatywnych rzeczywistości.",
    "link": "https://www.filmweb.pl/serial/Mi%C5%82o%C5%9B%C4%87%2C+%C5%9Bmier%C4%87+i+roboty-2019-824633",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/family.webp",
    "nr": 10,
    "tytul": "Nie ma jak w rodzinie",
    "podtytul": "F is for family",
    "opis": "Życiowe perypetie rodziny Murphych w latach 70. w fikcyjnym miasteczku w Pensylwanii, czyli w czasach, gdy dzieci były dziećmi bez smartfonów, piwo lało się strumieniami, a facet mógł rozsiąść się po ciężkim dniu w pracy przed telewizorem. Frank Murphy, sfrustrowany weteran wojny koreańskiej, próbuje utrzymać rodzinę razem w erze wielkich zmian społecznych, zmagając się z buntem młodzieży, kryzysem wieku średniego i ekonomicznymi trudnościami.",
    "link": "https://www.filmweb.pl/serial/Nie+ma+jak+w+rodzinie-2015-760310",
    "linkNazwa": "filmweb.pl"
  },
  {
    "img": "/assets/img/polecajki/paradise.webp",
    "nr": 11,
    "tytul": "Paradise P.D.",
    "podtytul": "Paradise P.D.",
    "opis": "Nieudolna i skorumpowana policja małego miasteczka Paradise walczy z przestępczością w absurdalny i często katastrofalny sposób. Zespół niedouczonych funkcjonariuszy, kierowany przez niekompetentnego szefa, staje przed wyzwaniami w postaci narkotykowych kartelów, dziwacznych przestępców i własnej głupoty. Pełen wulgarnego humoru i absurdalnych sytuacji serial dla dorosłych widzów.",
    "link": "https://www.filmweb.pl/serial/Paradise+PD-2018-810632",
    "linkNazwa": "filmweb.pl"
  }
]
